{
        "HomePage": {
            "part1": "Bonjour je m'appelle",
            "part2": "et vous êtes sur mon portfolio",
            "part3": "Que voulez-vous voir ?",
            "part4": "Graphisme",
            "part5": "Développement web front"
        },

        "Bio": {
            "part1": "Qui suis-je?",
            "part2": "Jordan Descharles, né en 91 vivant á Lille",
            "part3": "Au départ designer graphique, depuis tout jeune je suis attiré par les ordinateurs même si je n'en ai eu qu'un vers mes 15 ans.Avant cela je m'amusais a dessiner sur Paint avec l'ordinateur chez d'autres gens et uniquement avec une souris a boule (je sais c'est horrible).",
            "part4": "Après un diplome d'Arts Appliqués ,je suis allé en BTS communication pour devenir webdesigner,suite á cela j'ai pu intégrer une superbe agence de communication pour une alternance, ou j'ai été formé á faire des sites internet simples et de la publicité papier",
            "part5": "Les années ont passé et mon envie de créer des sites internet plus poussés s'est accentuée. J'ai quité mon travail de webdesigner et me suis mis en quete d'une bonne ecole. Après une mauvaise expérience, j'ai rejoins Openclassrooms sur un cursus développeur web front end qui inclus des projest avec React et d'autres technologies utiles.",
            "part6": "Maintenant je suis sur la fin de mon cursus et je recherche un job de développeur junior.",
            "part7": "Si vous avez des questions: descharlesjordan[at]yahoo.com",
            "part8": "vous pouvez télécharger mon CV ici: link"
        },

        "Print": {
            "Cochise": {
                "name": "Cochise",
                "img": "img/print/platypus.png",
                "lightDesc" :"Jaquette de cd pour un groupe le rock psychédélique Cochise.",
                "desc": "Jaquette de cd pour un groupe le rock psychédélique Cochise. Platypus army, au sens littéral, armée d’ornithorynque . Représentation délirante à l’image du groupe"
            },
            "Projet2": {
                "name": "test",
                "img": "img/print/platypus.png",
                "desc": "la teub a gg"
            },
            "Cochisse": {
                "name": "Cochise",
                "img": "img/print/platypus.png",
                "lightDesc" :"Jaquettock psychédélique Cochise.",
                "desc": "Jaquette de cd pour un groupe le rock psychédélique Cochise. Platypus army, au sens littéral, armée d’ornithorynque . Représentation délirante à l’image du groupe"
            }
        }
    }
